Repository: RVP97/mobile-scanner
Catalog: Lens/Resources/Localizable.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, fi, fr, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, th, tr, uk, vi, zh_hans, zh_hant

source: Belgium & Luxembourg
ar: بلجيكا ولوكسمبورغ
ca: Bèlgica i Luxemburg
cs: Belgie a Lucembursko
da: Belgien og Luxembourg
de: Belgien und Luxemburg
el: Βέλγιο και Λουξεμβούργο
es: Bélgica y Luxemburgo
fi: Belgia ja Luxemburg
fr: Belgique et Luxembourg
he: בלגיה ולוקסמבורג
hi: बेल्जियम और लक्ज़मबर्ग
hr: Belgija i Luksemburg
hu: Belgium és Luxemburg
id: Belgia & Luksemburg
it: Belgio e Lussemburgo
ja: ベルギー・ルクセンブルク
ko: 벨기에 및 룩셈부르크
nb: Belgia og Luxembourg
nl: België en Luxemburg
pl: Belgia i Luksemburg
pt_br: Bélgica e Luxemburgo
pt_pt: Bélgica e Luxemburgo
ro: Belgia și Luxemburg
ru: Бельгия и Люксембург
sk: Belgicko a Luxembursko
sv: Belgien och Luxemburg
th: เบลเยียมและลักเซมเบิร์ก
tr: Belçika ve Lüksemburg
uk: Бельгія та Люксембург
vi: Bỉ và Luxembourg
zh_hans: 比利时和卢森堡
zh_hant: 比利時和盧森堡

source: Bengaluru
ar: بنغالورو
ca: Bangalore
cs: Bengalúru
el: Μπενγκαλούρου
es: Bangalore
fr: Bangalore
he: בנגלור
hi: बेंगलुरु
ja: ベンガルール
ko: 벵갈루루
pt_pt: Bangalore
ru: Бангалор
sk: Bengalúr
th: เบงกาลูรู
uk: Бенгалуру
zh_hans: 班加罗尔
zh_hant: 班加羅爾

source: Berlin
ar: برلين
ca: Berlín
cs: Berlín
el: Βερολίνο
es: Berlín
fi: Berliini
he: ברלין
hi: बर्लिन
it: Berlino
ja: ベルリン
ko: 베를린
nl: Berlijn
pt_br: Berlim
pt_pt: Berlim
ru: Берлин
sk: Berlín
th: เบอร์ลิน
uk: Берлін
zh_hans: 柏林
zh_hant: 柏林

source: Berry
ar: توتي
ca: Móra
cs: Ostružina
da: Bær
de: Beere
el: Μούρο
es: Mora
fi: Marja
fr: Mûre
he: פטל
hi: बेरी
hr: Kupina
hu: Bogyó
id: Beri
it: Mora
ja: ベリー
ko: 베리
ms: Beri
nb: Bær
nl: Bes
pl: Jagoda
pt_br: Amora
pt_pt: Amora
ro: Mure
ru: Ягодный
sk: Bobuľa
sv: Bär
th: เบอร์รี่
tr: Böğürtlen
uk: Ягідний
vi: Quả mọng
zh_hans: 浆果
zh_hant: 莓果

source: Block dangerous links
ar: حظر الروابط الخطرة
ca: Bloqueja els enllaços perillosos
cs: Blokovat nebezpečné odkazy
da: Bloker farlige links
de: Gefährliche Links blockieren
el: Αποκλεισμός επικίνδυνων συνδέσμων
es: Bloquear enlaces peligrosos
fi: Estä vaaralliset linkit
fr: Bloquer les liens dangereux
he: חסום קישורים מסוכנים
hi: खतरनाक लिंक ब्लॉक करें
hr: Blokiraj opasne poveznice
hu: Veszélyes linkek letiltása
id: Blokir tautan berbahaya
it: Blocca link pericolosi
ja: 危険なリンクをブロック
ko: 위험한 링크 차단
ms: Sekat pautan berbahaya
nb: Blokker farlige lenker
nl: Blokkeer gevaarlijke links
pl: Blokuj niebezpieczne linki
pt_br: Bloquear links perigosos
pt_pt: Bloquear ligações perigosas
ro: Blocați linkurile periculoase
ru: Блокировать опасные ссылки
sk: Blokovať nebezpečné odkazy
sv: Blockera farliga länkar
th: บล็อกลิงก์อันตราย
tr: Tehlikeli bağlantıları engelle
uk: Блокувати небезпечні посилання
vi: Chặn liên kết nguy hiểm
zh_hans: 拦截危险链接
zh_hant: 阻擋危險連結

source: Boarding pass
ar: بطاقة صعود الطائرة
ca: Targeta d’embarcament
cs: Palubní vstupenka
da: Boardingkort
de: Bordkarte
el: Κάρτα επιβίβασης
es: Pase de abordar
fi: Tarkastuskortti
fr: Carte d’embarquement
he: כרטיס עלייה למטוס
hi: बोर्डिंग पास
hr: Karta za ukrcaj
hu: Beszállókártya
it: Carta d’imbarco
ja: 搭乗券
ko: 탑승권
ms: Pas masuk
nb: Boardingkort
nl: Instapkaart
pl: Karta pokładowa
pt_br: Cartão de embarque
pt_pt: Cartão de embarque
ro: Card de îmbarcare
ru: Посадочный талон
sk: Palubný lístok
sv: Boardingkort
th: บัตรขึ้นเครื่อง
tr: Biniş kartı
uk: Посадковий талон
vi: Thẻ lên máy bay
zh_hans: 登机牌
zh_hant: 登機證

source: Boarding pass code
ar: رمز بطاقة صعود الطائرة
ca: Codi de la targeta d’embarcament
cs: Kód palubní vstupenky
da: Boardingkortets kode
de: Bordkartencode
el: Κωδικός κάρτας επιβίβασης
es: Código del pase de abordar
fi: Tarkastuskortin koodi
fr: Code de la carte d’embarquement
he: קוד כרטיס עלייה למטוס
hi: बोर्डिंग पास कोड
hr: Kôd karte za ukrcaj
hu: Beszállókártya kódja
id: Kode boarding pass
it: Codice della carta d’imbarco
ja: 搭乗券のコード
ko: 탑승권 코드
ms: Kod pas masuk
nb: Boardingkortkode
nl: Instapkaartcode
pl: Kod karty pokładowej
pt_br: Código do cartão de embarque
pt_pt: Código do cartão de embarque
ro: Codul cardului de îmbarcare
ru: Код посадочного талона
sk: Kód palubného lístka
sv: Boardingkortets kod
th: โค้ดบัตรขึ้นเครื่อง
tr: Biniş kartı kodu
uk: Код посадкового талона
vi: Mã thẻ lên máy bay
zh_hans: 登机牌码
zh_hant: 登機證條碼

source: Bogotá
ar: بوغوتا
ca: Bogotà
el: Μπογκοτά
fr: Bogota
he: בוגוטה
hi: बोगोटा
ja: ボゴタ
ko: 보고타
pl: Bogota
ru: Богота
th: โบโกตา
tr: Bogota
uk: Богота
zh_hans: 波哥大
zh_hant: 波哥大

source: Bold
ar: عريض
ca: Negreta
cs: Tučné
da: Fed
de: Fett
el: Έντονα
es: Negrita
fi: Lihavoitu
fr: Gras
he: מודגש
hi: बोल्ड
hr: Podebljano
hu: Félkövér
id: Tebal
it: Grassetto
ja: 太字
ko: 굵게
ms: Tebal
nb: Fet
nl: Vet
pl: Pogrubiony
pt_br: Negrito
pt_pt: Negrito
ro: Aldin
ru: Жирный
sk: Tučné
sv: Fet
th: ตัวหนา
tr: Kalın
uk: Жирний
vi: Đậm
zh_hans: 粗体
zh_hant: 粗體

source: Book (ISBN)
ar: كتاب (ISBN)
ca: Llibre (ISBN)
cs: Kniha (ISBN)
da: Bog (ISBN)
de: Buch (ISBN)
el: Βιβλίο (ISBN)
es: Libro (ISBN)
fi: Kirja (ISBN)
fr: Livre (ISBN)
he: ספר (ISBN)
hi: किताब (ISBN)
hr: Knjiga (ISBN)
hu: Könyv (ISBN)
id: Buku (ISBN)
it: Libro (ISBN)
ja: 書籍（ISBN）
ko: 도서(ISBN)
ms: Buku (ISBN)
nb: Bok (ISBN)
nl: Boek (ISBN)
pl: Książka (ISBN)
pt_br: Livro (ISBN)
pt_pt: Livro (ISBN)
ro: Carte (ISBN)
ru: Книга (ISBN)
sk: Kniha (ISBN)
sv: Bok (ISBN)
th: หนังสือ (ISBN)
tr: Kitap (ISBN)
uk: Книжка (ISBN)
vi: Sách (ISBN)
zh_hans: 图书（ISBN）
zh_hant: 書籍（ISBN）

source: Booking
ar: الحجز
ca: Reserva
cs: Rezervace
de: Buchung
el: Κράτηση
es: Reservación
fi: Varaus
fr: Réservation
he: הזמנה
hi: बुकिंग
hr: Rezervacija
hu: Foglalás
id: Pemesanan
it: Prenotazione
ja: 予約
ko: 예약
ms: Tempahan
nb: Bestilling
nl: Boeking
pl: Rezerwacja
pt_br: Reserva
pt_pt: Reserva
ro: Rezervare
ru: Бронирование
sk: Rezervácia
sv: Bokning
th: การจอง
tr: Rezervasyon
uk: Бронювання
vi: Đặt chỗ
zh_hans: 预订
zh_hant: 訂位

source: Booking %@
ar: الحجز %@
ca: Reserva %@
cs: Rezervace %@
de: Buchung %@
el: Κράτηση %@
es: Reservación %@
fi: Varaus %@
fr: Réservation %@
he: הזמנה %@
hi: बुकिंग %@
hr: Rezervacija %@
hu: Foglalás: %@
id: Pemesanan %@
it: Prenotazione %@
ja: 予約 %@
ko: 예약 %@
ms: Tempahan %@
nb: Bestilling %@
nl: Boeking %@
pl: Rezerwacja %@
pt_br: Reserva %@
pt_pt: Reserva %@
ro: Rezervare %@
ru: Бронирование %@
sk: Rezervácia %@
sv: Bokning %@
th: การจอง %@
tr: Rezervasyon %@
uk: Бронювання %@
vi: Đặt chỗ %@
zh_hans: 预订 %@
zh_hant: 訂位 %@

source: Boston
ar: بوسطن
el: Βοστώνη
he: בוסטון
hi: बॉस्टन
ja: ボストン
ko: 보스턴
ru: Бостон
th: บอสตัน
uk: Бостон
zh_hans: 波士顿
zh_hant: 波士頓

source: Brisbane
ar: بريزبن
el: Μπρισμπέιν
he: בריסביין
hi: ब्रिस्बेन
ja: ブリスベン
ko: 브리즈번
ru: Брисбен
th: บริสเบน
uk: Брисбен
zh_hans: 布里斯班
zh_hant: 布里斯本

source: Brussels
ar: بروكسل
ca: Brussel·les
cs: Brusel
da: Bruxelles
de: Brüssel
el: Βρυξέλλες
es: Bruselas
fi: Bryssel
fr: Bruxelles
he: בריסל
hi: ब्रसेल्स
hr: Bruxelles
hu: Brüsszel
id: Brussel
it: Bruxelles
ja: ブリュッセル
ko: 브뤼셀
nb: Brussel
nl: Brussel
pl: Bruksela
pt_br: Bruxelas
pt_pt: Bruxelas
ro: Bruxelles
ru: Брюссель
sk: Brusel
sv: Bryssel
th: บรัสเซลส์
tr: Brüksel
uk: Брюссель
zh_hans: 布鲁塞尔
zh_hant: 布魯塞爾

source: Budapest
ar: بودابست
cs: Budapešť
el: Βουδαπέστη
he: בודפשט
hi: बुडापेस्ट
hr: Budimpešta
ja: ブダペスト
ko: 부다페스트
nl: Boedapest
pl: Budapeszt
pt_br: Budapeste
pt_pt: Budapeste
ro: Budapesta
ru: Будапешт
sk: Budapešť
th: บูดาเปสต์
tr: Budapeşte
uk: Будапешт
zh_hans: 布达佩斯
zh_hant: 布達佩斯

source: Buenos Aires
ar: بوينس آيرس
el: Μπουένος Άιρες
he: בואנוס איירס
hi: ब्यूनस आयर्स
ja: ブエノスアイレス
ko: 부에노스아이레스
ru: Буэнос-Айрес
th: บัวโนสไอเรส
uk: Буенос-Айрес
zh_hans: 布宜诺斯艾利斯
zh_hant: 布宜諾斯艾利斯

source: Business
ar: درجة الأعمال
cs: Firma
es: Ejecutiva
fr: Affaires
he: עסקים
hi: बिज़नेस
hr: Poslovna
id: Bisnis
ja: ビジネス
ko: 비즈니스
ms: Perniagaan
pl: Firma
pt_br: Executiva
pt_pt: Executiva
ru: Бизнес
sk: Biznis
th: ชั้นธุรกิจ
uk: Бізнес
vi: Thương gia
zh_hans: 商务舱
zh_hant: 商務艙

source: But it isn't %@.
ar: لكنه ليس %@.
ca: Però no és %@.
cs: Jenže to není %@.
da: Men det er ikke %@.
de: Ist aber nicht %@.
el: Όμως δεν είναι το %@.
es: Pero no es %@.
fi: Mutta se ei ole %@.
fr: Mais ce n’est pas %@.
he: אבל זה לא %@.
hi: लेकिन यह %@ नहीं है।
hr: Ali nije %@.
hu: De valójában nem %@.
id: Tapi ini bukan %@.
it: Ma non è %@.
ja: しかし、%@ではありません。
ko: 하지만 실제 %@ 사이트가 아닙니다.
ms: Tetapi ia bukan %@.
nb: Men det er ikke %@.
nl: Maar het is niet %@.
pl: Ale to nie jest %@.
pt_br: Mas não é %@.
pt_pt: Mas não é %@.
ro: Dar nu este %@.
ru: Но это не %@.
sk: Ale nie je to %@.
sv: Men det är inte %@.
th: แต่ไม่ใช่ %@
tr: Ama bu %@ değil.
uk: Але це не %@.
vi: Nhưng đây không phải %@.
zh_hans: 但它并不是 %@。
zh_hant: 但它不是 %@。

source: Cabin
ar: الدرجة
ca: Cabina
cs: Kabina
da: Kabine
de: Kabine
el: Θέση
es: Cabina
fi: Luokka
fr: Cabine
he: מחלקה
hi: केबिन
hr: Razred
hu: Osztály
id: Kelas kabin
it: Cabina
ja: 客室
ko: 좌석 등급
ms: Kabin
nb: Kabin
nl: Cabine
pl: Kabina
pt_br: Cabine
pt_pt: Cabine
ro: Clasă
ru: Класс
sk: Trieda
sv: Kabin
th: ห้องโดยสาร
tr: Kabin
uk: Клас
vi: Hạng ghế
zh_hans: 舱位
zh_hant: 艙等

source: Café menu
ar: قائمة المقهى
ca: Menú de la cafeteria
cs: Menu kavárny
de: Café-Speisekarte
el: Μενού καφέ
es: Menú del café
fi: Kahvilan ruokalista
fr: Menu du café
he: תפריט בית קפה
hi: कैफ़े मेनू
hr: Jelovnik kafića
hu: Kávézói étlap
id: Menu kafe
it: Menu del bar
ja: カフェのメニュー
ko: 카페 메뉴
ms: Menu kafe
nb: Kafémeny
pl: Menu kawiarni
pt_br: Cardápio do café
pt_pt: Menu do café
ro: Meniu cafenea
ru: Меню кафе
sk: Menu kaviarne
sv: Kafémeny
th: เมนูคาเฟ่
tr: Kafe menüsü
uk: Меню кав’ярні
vi: Thực đơn quán cà phê
zh_hans: 咖啡馆菜单
zh_hant: 咖啡廳菜單

source: Cairo
ar: القاهرة
ca: el Caire
cs: Káhira
da: Kairo
de: Kairo
el: Κάιρο
es: El Cairo
fi: Kairo
fr: Le Caire
he: קהיר
hi: काहिरा
hr: Kairo
hu: Kairó
id: Kairo
it: Il Cairo
ja: カイロ
ko: 카이로
ms: Kaherah
nb: Kairo
nl: Caïro
pl: Kair
ru: Каир
sk: Káhira
sv: Kairo
th: ไคโร
tr: Kahire
uk: Каїр
zh_hans: 开罗
zh_hant: 開羅

source: Calgary
ar: كالغاري
el: Κάλγκαρι
he: קלגרי
hi: कैलगरी
ja: カルガリー
ko: 캘거리
ru: Калгари
th: แคลแกรี
uk: Калгарі
zh_hans: 卡尔加里
zh_hant: 卡加利

source: Call
ar: اتصال
ca: Truca
cs: Volat
da: Ring op
de: Anrufen
el: Κλήση
es: Llamar
fi: Soita
fr: Appeler
he: התקשר
hi: कॉल करें
hr: Nazovi
hu: Hívás
id: Telepon
it: Chiama
ja: 電話
ko: 전화
ms: Panggil
nb: Ring
nl: Bel
pl: Zadzwoń
pt_br: Ligar
pt_pt: Ligar
ro: Apelați
ru: Позвонить
sk: Volať
sv: Ring
th: โทร
tr: Ara
uk: Зателефонувати
vi: Gọi
zh_hans: 呼叫
zh_hant: 撥打

source: Call %@
ar: الاتصال بـ %@
ca: Truca al %@
cs: Volat %@
da: Ring til %@
de: %@ anrufen
el: Κλήση %@
es: Llamar al %@
fi: Soita: %@
fr: Appeler le %@
he: התקשר אל %@
hi: %@ पर कॉल करें
hr: Nazovi %@
hu: Hívás: %@
id: Telepon %@
it: Chiama %@
ja: %@に電話
ko: %@에 전화 걸기
ms: Panggil %@
nb: Ring %@
nl: Bel %@
pl: Zadzwoń: %@
pt_br: Ligar para %@
pt_pt: Ligar para %@
ro: Apelați %@
ru: Позвонить: %@
sk: Volať %@
sv: Ring %@
th: โทรหา %@
tr: Ara: %@
uk: Зателефонувати: %@
vi: Gọi %@
zh_hans: 呼叫 %@
zh_hant: 撥打 %@

source: Call a number
ar: الاتصال برقم
ca: Truca a un número
cs: Volat na číslo
da: Ring til et nummer
de: Nummer anrufen
el: Κλήση αριθμού
es: Llamar a un número
fi: Soita numeroon
fr: Appeler un numéro
he: התקשר למספר
hi: किसी नंबर पर कॉल करें
hr: Nazovi broj
hu: Szám hívása
id: Telepon nomor
it: Chiama un numero
ja: 電話をかける
ko: 전화 걸기
ms: Panggil nombor
nb: Ring et nummer
nl: Bel een nummer
pl: Zadzwoń pod numer
pt_br: Ligar para um número
pt_pt: Ligar para um número
ro: Apelați un număr
ru: Позвонить по номеру
sk: Zavolať na číslo
sv: Ring ett nummer
th: โทรหาหมายเลข
tr: Bir numarayı ara
uk: Зателефонувати на номер
vi: Gọi một số
zh_hans: 拨打号码
zh_hant: 撥打電話號碼

source: Camera
ar: الكاميرا
ca: Càmera
cs: Fotoaparát
da: Kamera
de: Kamera
el: Κάμερα
es: Cámara
fi: Kamera
fr: Appareil photo
he: מצלמה
hi: कैमरा
hr: Kamera
hu: Kamera
id: Kamera
it: Fotocamera
ja: カメラ
ko: 카메라
ms: Kamera
nb: Kamera
pl: Aparat
pt_br: Câmera
pt_pt: Câmara
ro: Cameră
ru: Камера
sk: Kamera
sv: Kamera
th: กล้อง
tr: Kamera
uk: Камера
zh_hans: 相机
zh_hant: 相機

source: Camera access is off
ar: الوصول إلى الكاميرا متوقف
ca: L’accés a la càmera està desactivat
cs: Přístup k fotoaparátu je vypnutý
da: Kameraadgang er slået fra
de: Kamerazugriff ist deaktiviert
el: Η πρόσβαση στην κάμερα είναι απενεργοποιημένη
es: El acceso a la cámara está desactivado
fi: Kameran käyttö on estetty
fr: L’accès à l’appareil photo est désactivé
he: הגישה למצלמה כבויה
hi: कैमरा ऐक्सेस बंद है
hr: Pristup kameri je isključen
hu: A kamerahozzáférés ki van kapcsolva
id: Akses kamera nonaktif
it: L’accesso alla fotocamera è disattivato
ja: カメラへのアクセスがオフです
ko: 카메라 접근이 꺼져 있음
ms: Akses kamera dimatikan
nb: Kameratilgang er slått av
nl: Cameratoegang staat uit
pl: Dostęp do aparatu jest wyłączony
pt_br: O acesso à câmera está desativado
pt_pt: O acesso à câmara está desativado
ro: Accesul la cameră este dezactivat
ru: Доступ к камере выключен
sk: Prístup ku kamere je vypnutý
sv: Kameraåtkomst är avstängd
th: การเข้าถึงกล้องปิดอยู่
tr: Kamera erişimi kapalı
uk: Доступ до камери вимкнено
vi: Quyền truy cập camera đang tắt
zh_hans: 相机访问已关闭
zh_hant: 相機取用權限已關閉

source: Camera is restricted
ar: الكاميرا مقيّدة
ca: La càmera està restringida
cs: Fotoaparát je omezený
da: Kameraet er begrænset
de: Kamera ist eingeschränkt
el: Η κάμερα είναι περιορισμένη
es: La cámara está restringida
fi: Kameran käyttöä on rajoitettu
fr: L’appareil photo est restreint
he: המצלמה מוגבלת
hi: कैमरा प्रतिबंधित है
hr: Kamera je ograničena
hu: A kamera korlátozva van
id: Kamera dibatasi
it: La fotocamera è limitata
ja: カメラが制限されています
ko: 카메라가 제한됨
ms: Kamera dihadkan
nb: Kameraet er begrenset
nl: Camera is beperkt
pl: Aparat jest ograniczony
pt_br: A câmera está restrita
pt_pt: A câmara está restrita
ro: Camera este restricționată
ru: Камера ограничена
sk: Kamera je obmedzená
sv: Kameran är begränsad
th: กล้องถูกจำกัด
tr: Kamera kısıtlanmış
uk: Камеру обмежено
vi: Camera bị giới hạn
zh_hans: 相机受限
zh_hant: 相機受到限制

source: Camera paused
ar: الكاميرا متوقفة مؤقتًا
ca: Càmera en pausa
cs: Fotoaparát pozastaven
da: Kameraet er sat på pause
de: Kamera pausiert
el: Η κάμερα σε παύση
es: Cámara en pausa
fi: Kamera keskeytetty
fr: Appareil photo en pause
he: המצלמה מושהית
hi: कैमरा रुका हुआ है
hr: Kamera je pauzirana
hu: Kamera szüneteltetve
id: Kamera dijeda
it: Fotocamera in pausa
ja: カメラ一時停止中
ko: 카메라 일시 정지됨
ms: Kamera dijeda
nb: Kameraet er satt på pause
nl: Camera gepauzeerd
pl: Aparat wstrzymany
pt_br: Câmera pausada
pt_pt: Câmara em pausa
ro: Cameră în pauză
ru: Камера приостановлена
sk: Kamera je pozastavená
sv: Kameran har pausats
th: หยุดกล้องชั่วคราว
tr: Kamera duraklatıldı
uk: Камеру призупинено
vi: Camera đã tạm dừng
zh_hans: 相机已暂停
zh_hant: 相機已暫停

source: Camera paused to cool down
ar: الكاميرا متوقفة مؤقتًا لتبرد
ca: Càmera en pausa per refredar-se
cs: Fotoaparát pozastaven kvůli vychladnutí
da: Kameraet er sat på pause for at køle af
de: Kamera zum Abkühlen pausiert
el: Η κάμερα σε παύση για να κρυώσει
es: Cámara en pausa para enfriarse
fi: Kamera keskeytetty jäähtymisen ajaksi
fr: Appareil photo en pause pour refroidir
he: המצלמה מושהית לצורך קירור
hi: ठंडा होने के लिए कैमरा रोका गया
hr: Kamera je pauzirana radi hlađenja
hu: Kamera szüneteltetve a lehűlésig
id: Kamera dijeda untuk mendinginkan perangkat
it: Fotocamera in pausa per raffreddarsi
ja: 冷却のためカメラを一時停止中
ko: 기기를 식히기 위해 카메라 일시 정지됨
ms: Kamera dijeda untuk menyejuk
nb: Kameraet er satt på pause for å kjøles ned
nl: Camera gepauzeerd om af te koelen
pl: Aparat wstrzymany, aby ostygnąć
pt_br: Câmera pausada para esfriar
pt_pt: Câmara em pausa para arrefecer
ro: Cameră în pauză pentru răcire
ru: Камера приостановлена для охлаждения
sk: Kamera je pozastavená, aby vychladla
sv: Kameran har pausats för att svalna
th: หยุดกล้องชั่วคราวเพื่อลดความร้อน
tr: Kamera soğuması için duraklatıldı
uk: Камеру призупинено для охолодження
vi: Camera tạm dừng để hạ nhiệt
zh_hans: 相机已暂停以降温
zh_hant: 相機已暫停以降溫

source: Camera paused while multitasking
ar: الكاميرا متوقفة مؤقتًا أثناء تعدد المهام
ca: Càmera en pausa durant la multitasca
cs: Fotoaparát pozastaven během multitaskingu
da: Kameraet er sat på pause under multitasking
de: Kamera beim Multitasking pausiert
el: Η κάμερα σε παύση κατά την πολυδιεργασία
es: Cámara en pausa durante la multitarea
fi: Kamera keskeytetty moniajon ajaksi
fr: Appareil photo en pause pendant le multitâche
he: המצלמה מושהית בזמן ריבוי משימות
hi: मल्टीटास्किंग के दौरान कैमरा रोका गया
hr: Kamera je pauzirana tijekom obavljanja više zadataka
hu: Kamera szüneteltetve többfeladatos módban
id: Kamera dijeda saat multitasking
it: Fotocamera in pausa durante il multitasking
ja: マルチタスク中のためカメラを一時停止中
ko: 멀티태스킹 중 카메라 일시 정지됨
ms: Kamera dijeda semasa berbilang tugas
nb: Kameraet er satt på pause under multitasking
nl: Camera gepauzeerd tijdens multitasking
pl: Aparat wstrzymany podczas wielozadaniowości
pt_br: Câmera pausada durante a multitarefa
pt_pt: Câmara em pausa durante a multitarefa
ro: Cameră în pauză în timpul multitaskingului
ru: Камера приостановлена в режиме многозадачности
sk: Kamera je pozastavená počas multitaskingu
sv: Kameran har pausats under multitasking
th: หยุดกล้องชั่วคราวขณะทำงานหลายอย่าง
tr: Kamera çoklu görev sırasında duraklatıldı
uk: Камеру призупинено в режимі багатозадачності
vi: Camera tạm dừng khi đa nhiệm
zh_hans: 多任务处理时相机已暂停
zh_hant: 多工處理時相機已暫停

source: Camera unavailable
ar: الكاميرا غير متاحة
ca: Càmera no disponible
cs: Fotoaparát není k dispozici
da: Kameraet er ikke tilgængeligt
de: Kamera nicht verfügbar
el: Η κάμερα δεν είναι διαθέσιμη
es: Cámara no disponible
fi: Kamera ei ole käytettävissä
fr: Appareil photo indisponible
he: המצלמה אינה זמינה
hi: कैमरा उपलब्ध नहीं है
hr: Kamera nije dostupna
hu: A kamera nem érhető el
id: Kamera tidak tersedia
it: Fotocamera non disponibile
ja: カメラを使用できません
ko: 카메라를 사용할 수 없음
ms: Kamera tidak tersedia
nb: Kameraet er utilgjengelig
nl: Camera niet beschikbaar
pl: Aparat niedostępny
pt_br: Câmera indisponível
pt_pt: Câmara indisponível
ro: Cameră indisponibilă
ru: Камера недоступна
sk: Kamera nie je dostupná
sv: Kameran är inte tillgänglig
th: กล้องไม่พร้อมใช้งาน
tr: Kamera kullanılamıyor
uk: Камера недоступна
vi: Camera không khả dụng
zh_hans: 相机不可用
zh_hant: 無法使用相機

source: Can't check %@ here
ar: يتعذر فحص %@ هنا
ca: No es pot comprovar %@ aquí
cs: %@ tady nelze zkontrolovat
da: %@ kan ikke tjekkes her
de: %@ kann hier nicht geprüft werden
el: Δεν είναι δυνατός ο έλεγχος του %@ εδώ
es: No se puede verificar %@ aquí
fi: Kohdetta %@ ei voi tarkistaa täällä
fr: Impossible de vérifier %@ ici
he: לא ניתן לבדוק את %@ כאן
hi: %@ को यहाँ जाँचा नहीं जा सकता
hr: Ovdje nije moguće provjeriti %@
hu: Itt nem ellenőrizhető: %@
id: Tidak dapat memeriksa %@ di sini
it: Impossibile verificare %@ qui
ja: ここでは%@を確認できません
ko: 여기서는 %@ 확인 불가
ms: Tidak dapat menyemak %@ di sini
nb: Kan ikke sjekke %@ her
nl: Kan %@ hier niet controleren
pl: Nie można tutaj sprawdzić %@
pt_br: Não é possível verificar %@ aqui
pt_pt: Não é possível verificar %@ aqui
ro: Nu se poate verifica %@ aici
ru: Здесь нельзя проверить %@
sk: %@ sa tu nedá skontrolovať
sv: Det går inte att kontrollera %@ här
th: ไม่สามารถตรวจสอบ %@ ที่นี่ได้
tr: %@ burada denetlenemiyor
uk: Тут не можна перевірити %@
vi: Không thể kiểm tra %@ ở đây
zh_hans: 无法在此检查 %@
zh_hant: 無法在此檢查 %@

source: Cancel
ar: إلغاء
ca: Cancel·la
cs: Zrušit
da: Annuller
de: Abbrechen
el: Ακύρωση
es: Cancelar
fi: Kumoa
fr: Annuler
he: ביטול
hi: रद्द करें
hr: Odustani
hu: Mégse
id: Batalkan
it: Annulla
ja: キャンセル
ko: 취소
ms: Batal
nb: Avbryt
nl: Annuleer
pl: Anuluj
pt_br: Cancelar
pt_pt: Cancelar
ro: Anulați
ru: Отменить
sk: Zrušiť
sv: Avbryt
th: ยกเลิก
tr: Vazgeç
uk: Скасувати
vi: Hủy
zh_hans: 取消
zh_hant: 取消

source: Cancún
ar: كانكون
el: Κανκούν
he: קנקון
hi: कैनकुन
ja: カンクン
ko: 칸쿤
ru: Канкун
th: แคนคูน
uk: Канкун
zh_hans: 坎昆
zh_hant: 坎昆

source: Cape Town
ar: كيب تاون
ca: Ciutat del Cap
cs: Kapské Město
de: Kapstadt
el: Κέιπ Τάουν
es: Ciudad del Cabo
fi: Kapkaupunki
fr: Le Cap
he: קייפטאון
hi: केप टाउन
hu: Fokváros
it: Città del Capo
ja: ケープタウン
ko: 케이프타운
nl: Kaapstad
pl: Kapsztad
pt_br: Cidade do Cabo
pt_pt: Cidade do Cabo
ru: Кейптаун
sk: Kapské Mesto
sv: Kapstaden
th: เคปทาวน์
uk: Кейптаун
zh_hans: 开普敦
zh_hant: 開普敦

source: Capital letters, digits, spaces and - . $ / + %
ar: أحرف كبيرة وأرقام ومسافات و- . $ / + %
ca: Majúscules, dígits, espais i - . $ / + %
cs: Velká písmena, číslice, mezery a - . $ / + %
da: Store bogstaver, cifre, mellemrum og - . $ / + %
de: Großbuchstaben, Ziffern, Leerzeichen und - . $ / + %
el: Κεφαλαία γράμματα, ψηφία, κενά και - . $ / + %
es: Mayúsculas, dígitos, espacios y - . $ / + %
fi: Isot kirjaimet, numerot, välilyönnit ja - . $ / + %
fr: Majuscules, chiffres, espaces et - . $ / + %
he: אותיות גדולות, ספרות, רווחים ו־- . $ / + %
hi: बड़े अक्षर, अंक, स्पेस और - . $ / + %
hr: Velika slova, znamenke, razmaci i - . $ / + %
hu: Nagybetűk, számjegyek, szóközök és - . $ / + %
id: Huruf kapital, digit, spasi, dan - . $ / + %
it: Lettere maiuscole, cifre, spazi e - . $ / + %
ja: 英大文字、数字、スペース、および - . $ / + %
ko: 대문자, 숫자, 공백 및 - . $ / + %
ms: Huruf besar, digit, ruang dan - . $ / + %
nb: Store bokstaver, sifre, mellomrom og - . $ / + %
nl: Hoofdletters, cijfers, spaties en - . $ / + %
pl: Wielkie litery, cyfry, spacje oraz - . $ / + %
pt_br: Letras maiúsculas, dígitos, espaços e - . $ / + %
pt_pt: Letras maiúsculas, dígitos, espaços e - . $ / + %
ro: Majuscule, cifre, spații și - . $ / + %
ru: Заглавные буквы, цифры, пробелы и - . $ / + %
sk: Veľké písmená, číslice, medzery a - . $ / + %
sv: Versaler, siffror, mellanslag och - . $ / + %
th: ตัวพิมพ์ใหญ่ ตัวเลข ช่องว่าง และ - . $ / + %
tr: Büyük harfler, rakamlar, boşluklar ve - . $ / + %
uk: Великі літери, цифри, пробіли та - . $ / + %
vi: Chữ in hoa, chữ số, dấu cách và - . $ / + %
zh_hans: 大写字母、数字、空格以及 - . $ / + %
zh_hant: 大寫字母、數字、空格和 - . $ / + %

source: Caption
ar: التسمية التوضيحية
ca: Llegenda
cs: Popisek
da: Billedtekst
de: Beschriftung
el: Λεζάντα
es: Leyenda
fi: Kuvateksti
fr: Légende
he: כיתוב
hi: कैप्शन
hr: Natpis
hu: Felirat
id: Keterangan
it: Didascalia
ja: キャプション
ko: 캡션
ms: Kapsyen
nb: Bildetekst
nl: Onderschrift
pl: Podpis
pt_br: Legenda
pt_pt: Legenda
ro: Legendă
ru: Подпись
sk: Popis
sv: Bildtext
th: คำบรรยาย
tr: Başlık
uk: Підпис
vi: Chú thích
zh_hans: 说明文字
zh_hant: 說明文字

source: Caption weight
ar: سُمك التسمية التوضيحية
ca: Gruix de la llegenda
cs: Tloušťka popisku
da: Billedtekstens tykkelse
de: Schriftstärke der Beschriftung
el: Πάχος λεζάντας
es: Grosor de la leyenda
fi: Kuvatekstin paino
fr: Graisse de la légende
he: משקל הכיתוב
hi: कैप्शन की मोटाई
hr: Debljina natpisa
hu: Felirat vastagsága
id: Ketebalan keterangan
it: Spessore didascalia
ja: キャプションの太さ
ko: 캡션 굵기
ms: Ketebalan kapsyen
nb: Bildetekstens vekt
nl: Letterdikte onderschrift
pl: Grubość podpisu
pt_br: Peso da legenda
pt_pt: Espessura da legenda
ro: Grosimea legendei
ru: Толщина подписи
sk: Hrúbka popisu
sv: Bildtextens tjocklek
th: ความหนาของคำบรรยาย
tr: Başlık kalınlığı
uk: Товщина підпису
vi: Độ đậm chú thích
zh_hans: 说明文字粗细
zh_hant: 說明文字粗細

source: Card
ar: البطاقة
ca: Targeta
cs: Karta
da: Kort
de: Karte
el: Κάρτα
es: Tarjeta
fi: Kortti
fr: Carte
he: כרטיס
hi: कार्ड
hr: Kartica
hu: Kártya
id: Kartu
it: Scheda
ja: カード
ko: 카드
ms: Kad
nb: Kort
nl: Kaart
pl: Karta
pt_br: Cartão
pt_pt: Cartão
ru: Карточка
sk: Karta
sv: Kort
th: การ์ด
tr: Kart
uk: Картка
vi: Thẻ
zh_hans: 卡片
zh_hant: 卡片
